<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <link href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.0.0/css/all.min.css" rel="stylesheet"/>
  <link href="https://fonts.googleapis.com/css?family=Roboto:300,400,500,700&display=swap" rel="stylesheet"/>
  <link href="https://cdnjs.cloudflare.com/ajax/libs/mdb-ui-kit/4.0.0/mdb.min.css" rel="stylesheet"/>
  <link rel="stylesheet" href="../../src/css/style.css">
  <?php include 'meta.php' ?>
  <title>Forensics Science & Tech Divison</title>
</head>
<body>
<?php include '../../header.php'; ?>
<main class="mt-5">
  <div class="container">
    <h1><b>ОТДЕЛ ИССЛЕДОВАНИЙ В ОБЛАСТИ КРИМИНАЛИСТИКИ</b></h1>
    <h2><b>ДЕПАРТАМЕНТ ПОЛИЦИИ ЛОС-САНТОСА</b></h2>
    <p class="text-justify">
      Подразделение департамента полиции города Лос-Сантос, находящаяся в подотчетности Офису специальных операций, выполняет разграниченный функционал проведения исследований в области судебной медицины и криминалистики, осуществляет работу в полевых условиях, занимается установлением, изъятием, классификацией и последующим изучением вещественных доказательств, имеющих определенную процессуальную ценность для расследований, проводимых детективами полиции, применением полиграфических методов оценки и цифрового анализа.
      <br></br>
      Функционирует в полном неотъемлемом взаимодействии с имеющимися следственными подразделениями департамента, в том числе осуществляет консультативную помощь иным подразделениям по профилю своей деятельности.
      <br></br>
      Сотрудники отдела являются гражданскими государственными служащими и имеют полный пакет социальных гарантий и льгот, предоставляемых сотрудникам правоохранительных ведомств штата Сан-Андреас, установленных законодательством.
    </p>
    <ol class="list-group list-group-light">
      <li class="list-group-item d-flex justify-content-between align-items-start" style="li { list-style-type: '•' }">
        <div class="ms-2 me-auto text-justify">
          <div class="fw-bold">Юнит по работе на сцене преступления</div>
          Специализация подразделения исследований, закрепляющая за ним обязанности по поиску, установлению, изъятию, изучению и классификации вещественных доказательств и иных материалов, имеющих процессуальную ценность с произведением дальнейших действия по проведению экспертиз в рамках своей квалификации и предоставления полного отчета детективу с регистрацией в автоматизированной системе FARS, расследования обстоятельств возникновения факта преступления на месте, проведение необходимых исследований по предмету изучения вещественных доказательств, организация и участие в определенных следственных действиях во взаимодействии с детективами. Сотрудниками специализации выступают криминалисты-техники (Forensic Technician) с общей или предметной квалификацией.
          <br></br>
          Инструкция подразумевает выезд на произвольно возникшую или спровоцированную сцену преступления, обыск имущества лиц, дорожно-транспортные происшествия и иные ситуации по требованию сотрудников правоохранительного ведомства.
        </div>
      </li>
       <li class="list-group-item d-flex justify-content-between align-items-start">
        <div class="ms-2 me-auto text-justify">
          <div class="fw-bold">Юнит расследования места преступления</div>
          Скоро...
        </div>
      </li>
      <li class="list-group-item d-flex justify-content-between align-items-start">
        <div class="ms-2 me-auto text-justify">
          <div class="fw-bold">Юнит поведенческой оценки и психоанализа</div>
          первая специализация подразделения технических расследований, занимающаяся проведением поведенческого психоанализа субъекта, являющегося фигурантом уголовного расследования или заранее заявленного через подачу запроса на проведение соответствующей процедуры в отношении лица, и проверки показаний полиграфическим методом с целью установления достоверности. Сотрудниками являются специалисты в области полиграфии (Polygraph Specialist).
          <br></br>
          В область деятельности не входит реагирование на место. Специалисты данной области предоставляют технические средства и возможности проведения полного или частичного поведенческого психоанализа субъекта.
        </div>
      </li>
    </ol>
  </div>
</main>
<?php include '../../footer.php'; ?>
<script type="text/javascript" src="https://cdnjs.cloudflare.com/ajax/libs/mdb-ui-kit/4.0.0/mdb.min.js"></script>
</body>
</html>